export default function Document() {
return (
  <section className="content">
    <div className="s5">
      <h2 className="mt0">관련사건파일</h2>

      <h3 className="mt23">NO.90979514, 하늘 산책 (마을 주민, 비능력자)</h3>
      <p>
        10년은 넘었으니 이제는 말 해도 되려나?<br />
        그 때 그 아이는 중학생 정도의 소녀였소.<br />
        나는 일을 하던 도중 힘들어서 허리를 폈는데, 그렇게 보이게 된 내 시야에서 저 멀리 공중에 뭔가가 걷고있었지.<br />
        그래, 계단을 오르는 것 같은 느낌이기도 하고, 내려오기도 하고, 그저 걷는 것도 같았다네.<br />
        마치 공중에서 만들어진 유리판을 걷고있는 것 같았지.<br />
        나 조차도 흥미로워서 하던 일도 잊을 정도로 한참을 쳐다봤다오.<br />
        그 소녀는 공중 한 가운데에 앉아서는 다리를 흔들며 한참을 있다가, 하늘 공기를 마음껏 쐬었는지 다시 투명한 계단같은걸 걸어 내려오는
        도중 나와 눈이 마주쳤는데 당황한건지 갑자기 추락을 했는데….<br />
        다행스럽게도 거의 다 내려올 때 쯤 이었기에 그리 높지 않았지만, 추락은 추락인지라 여기저기 상처가 나고 엉망이었지.<br />
        괜찮냐며, 부모님을 불러주겠다고 하니 겁에 질려서 아무 말도 하지 말아 달라고 하더이다.<br />
        크게 다쳐서 아픈 와중에 목격자의 입막음 먼저 시키려고 하다니, 부모님이 엄격한 모양이지?<br />
      </p>

      <h3 className="mt23">NO.90979522, 인터뷰 (프리스콜라 여학교 동창, 비능력자)</h3>
      <p>
        처음엔 별로 눈에 띄는 애는 아니었어요.<br />
        입학을 하게 되면 친한 친구를 만들고자 서로에게 살갑게 대하거나 말을 붙이고는 하잖아요? 게다가 기숙학교니 3년간 가족같이 지내야 할 친구를 찾아야 하고요.<br />
        그런데 그 때의 테트라는 항상 눈을 마주치기 보다는 무심하게 땅을 보거나 하늘만 바라보고 있었어요.<br />
        항상 무표정이거나 암울해 보이고 말을 걸면 대답이 짧거나 당황해하는 모습이 보여서 꺼림칙한 느낌이 있었는데, 1학기 말 쯤 되니 그것도 아니더라구요. 서서히 감정을 드러내기 시작했어요.<br />
        그 때 부터 대화도 길게 해 보니 그저 쑥쓰러움이 많았던 친구라 제가 오해가 많았어요. 이건 저 뿐만 아니라, 모두가 그렇게 생각 했을걸요?<br />
        공부도 언제나 상위권이었고, 여러 군데에서 장학금도 받고 다녔는데 그중에 후원자에게 편지 쓰는 걸 정말 좋아하는 애였어요. 공부도 잘 했고, 착하기도 착해서 1학년 1학기의 모습은 기억도 안 날 정도로 다른 사람이 된 것 같았는데, 2학년이 되어서는 활기차고 분위기도 띄워주는 사람이 되어서 인기가 많아졌어요. 분위기 전환을 많이 시켜줬거든요.<br />
        졸업할 3학년엔 전교에 모르는 애들이 없었죠. 후배들이나 졸업한 선배들도 테트라를 보러 올 정도였죠.<br />
        음… 부모님이 계시다는건 알았는데, 방학 때에도 집에 잘 돌아가지 않았네요? 멀다고 했었나?<br />
      </p>

      <h3 className="mt23">NO.90979242, 테트라 지오메트릭 소견서 (심리센터 상담소장, 비능력자)</h3>
      <p>
        상기인은 새로 등록된 능력자들의 모의전투 이후 케어가 이루어지지 않는 사고가 발생되어 치료중이었던 분으로, 청소년 이전 과거에 관련된 기억을
        제대로 기억해내지 못하고 있으며 모의전투에 관련된 후유증은 아닌것으로 확인됨.<br />
        아동 및 청소년 시기에 있었던 스트레스로 인하여 현재 자기 세뇌 및 자기 암시, 자기 최면으로 인한 기억의 오류가 있는것으로 사료됨.<br />
        <br />
        <br />
        - 해리성 기억상실 -
        <br />
        <br />
        가족 및 가정 카테고리에 반응을 보였으며 상기소견은 이번 검사에서 새로이 확인됨.<br />
        향후 추가 진단이 필요할 수 있음.<br />
        절대 언급 불가. 언급 금지. <br />
      </p>


      <h2>스카우트 리포트</h2>

      <h3 className="mt23">요기 라즈 | 지하연합의 스카우터 리포트</h3>
      <p>
        얼핏 보면 평범해 보이는 연구원 그 이상도 아니지만, 능력자로 등록되고 부터는 주변에서 많은 관심을 갖고 있다.<br />
        능력을 오랫동안 사용 못했다고는 하지만, 그녀의 말과는 다르게 능숙해 보인다.<br />
        등록된 지 얼마 안 된 능력자 이더라도 어떤 식으로 판을 돌려야 하는 지를 알고 있으며 이해도가 높다.<br />
        그녀에게는 인생에서 능력 사용이 필요 없었으나 최근엔 목표가 생긴 듯 하다.<br />
        그런 과거에서부터 걸어온 사람을 우리는 미래로 나아갈 수 있도록 도와줄 필요가 있다.<br />
      </p>

      <h3 className="mt23">브뤼노 올랑 | 헬리오스의 스카우팅 노트</h3>
      <p>
        주로 안전을 위한 모습을 보이고 있으나 때에 따라서 그 온화함이 공격적으로 변할 수 있으니, 안심해서는 안 된다.<br />
        그녀의 영역 안에 들어간 이상 긴장해야 한다. 하급능력자 일 수록 분위기가 어떻게 변할 지 모른다.<br />
        컨트롤을 하지 못하거나 미약한 능력자는 우리에게는 쓸모 없으나 그녀의 능력은 성장 가능성이 있어 관심이 자극된다. 우리는 그녀에게 필요한 요소들이 많다.<br />
        우리쪽의 헤나투 교수와 친분이 있다고 하던데, 그 쪽으로 연계하는 방법도 나쁠 것 같지 않다.<br />
      </p>
    </div>
  </section>
);
}